<?php
header("Content-Type:text/html;charset=utf-8");
define("PATH", $_SERVER["DOCUMENT_ROOT"] . "/talubpra/");
date_default_timezone_set('Asia/Bangkok');
define("TITLE","ตลับพระ.com ขายส่งตลับพระ กล้องส่องพระ แหนบใส่พระ สร้อยแขวนพระ สร้อยสแตนเลส กล่องสแตนเลส อุปกรณ์พระเครื่อง หลอดตระกรุด");
define("KEYWORD","ตลับพระ.com ขายส่งตลับพระ กล้องส่องพระ แหนบใส่พระ สร้อยแขวนพระ สร้อยสแตนเลส กล่องสแตนเลส อุปกรณ์พระเครื่อง หลอดตระกรุด");
define("DESC","เว็บขายตลับพระและอุปกรณ์พระเครื่องที่ ถูกที่สุด  ยินดีต้อนรับ ทางเรายินดีให้บริการลูกค้าด้วยสินค้า ราคาโรงงานทุกชิ้น");
define("THEME","main");
$TITLE ="ตลับพระ.com ขายส่งตลับพระ กล้องส่องพระ แหนบใส่พระ สร้อยแขวนพระ สร้อยสแตนเลส กล่องสแตนเลส อุปกรณ์พระเครื่อง หลอดตระกรุด";
$KEYWORD = "ตลับพระ.com ขายส่งตลับพระ กล้องส่องพระ แหนบใส่พระ สร้อยแขวนพระ สร้อยสแตนเลส กล่องสแตนเลส อุปกรณ์พระเครื่อง หลอดตระกรุด";
$DESCRIPTION = "เว็บขายตลับพระและอุปกรณ์พระเครื่องที่ ถูกที่สุด  ยินดีต้อนรับ ทางเรายินดีให้บริการลูกค้าด้วยสินค้า ราคาโรงงานทุกชิ้น";
require PATH . "class/function.inc.php";

